"Space" = "Mezerník";
"Use old shortcut" = "Použít starou kl. zkratku";
"Type shortcut" = "Zadejte kl. zkratku";
"Click to record shortcut" = "Klepněte pro záznam kl. zkratky";
"Pad %@" = "Num. blok %@";
"The key combination \"%@\" can't be used." = "Kombinaci kláves \"%@\" nelze použít!";
"The key combination \"%@\" can't be used because %@." = "Kombinaci kláves „%@“ nelze použít, protože %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Kombinaci kláves „%@“ nelze použít, protože je již použita na položku nabídky „%@“.";
"Command-" = "Cmd-";
"Option-" = "Alt-";
"Shift-" = "Přeřaďovač-";
"Control-" = "Ctrl-";
